{
  "nhits": 78,
  "cards": [
    {
      "type": "major",
      "name_short": "ar00",
      "name": "De Dwaas",
      "value": "ZERO",
      "value_int": 0,
      "meaning_up": "Dwaasheid, manie, extravagantie, bedwelming, delirium, razernij, onthulling.",
      "meaning_rev": "Nalatigheid, afwezigheid, verspreiding, onzorgvuldigheid, apathie, nietigheid, ijdelheid.",
      "desc": "Met lichte tred, alsof aarde en zijn belemmeringen weinig kracht hebben om hem tegen te houden, pauzeert een jonge man in prachtige gewaden aan de rand van een afgrond tussen de grote hoogten van de wereld; hij overziet de blauwe afstand voor hem - zijn uitgestrektheid van lucht in plaats van het uitzicht beneden. Zijn handeling van gretig lopen wordt nog steeds aangegeven, hoewel hij op het gegeven moment stilstaat; zijn hond springt nog steeds. De rand die op de diepte opengaat, heeft geen angst; het is alsof engelen klaarstaan om hem te ondersteunen, mocht het gebeuren dat hij van de hoogte sprong. Zijn gelaatstrekken zijn vol intelligentie en verwachtingsvolle droom. Hij heeft een roos in de ene hand en in de andere een kostbare staf, waaraan over zijn rechterschouder een nieuwsgierig geborduurde tas hangt. Hij is een prins van de andere wereld op reis door deze - alles te midden van de ochtendglorie, in de frisse lucht. De zon, die achter hem schijnt, weet waar hij vandaan kwam, waar hij naartoe gaat, en hoe hij na vele dagen langs een andere weg zal terugkeren. Hij is de geest op zoek naar ervaring. Veel symbolen van de Geïnstitueerde Mysteriën zijn samengevat in deze kaart, die onder hoge garanties alle verwarringen die eraan vooraf zijn gegaan, omkeert.\nIn zijn Handleiding voor Kaartleggen heeft Grand Orient een curieuze suggestie van het ambt van Mystieke Dwaas, als onderdeel van zijn proces in hogere waarzegging; maar het zou meer dan gewone gaven vereisen om het in werking te stellen. We zullen zien hoe de kaart het doet volgens de gebruikelijke kunsten van waarzeggerij, en het zal een voorbeeld zijn, voor degenen die het kunnen onderscheiden, van het feit, anders zo evident, dat de Grote Arcana oorspronkelijk geen plaats hadden in de kunsten van psychisch gokken, wanneer kaarten worden gebruikt als de tellers en voorwendsels. Over de omstandigheden waaronder deze kunst ontstond, weten we echter heel weinig. De conventionele verklaringen zeggen dat de Dwaas het vlees, het gevoelige leven vertegenwoordigt, en door een bijzondere satire was zijn hulpnaam op een gegeven moment de alchemist, als afbeelding van dwaasheid in het meest onzinnige stadium."
    },
    {
      "type": "major",
      "name_short": "ar01",
      "name": "De Magier",
      "value": "1",
      "value_int": 1,
      "meaning_up": "Vaardigheid, diplomatie, behendigheid, subtiliteit; ziekte, pijn, verlies, ramp, valstrikken van vijanden; zelfvertrouwen, wil; de vraagsteller, indien mannelijk.",
      "meaning_rev": "Genezer, Magier, geestesziekte, schande, onrust.",
      "desc": "Een jeugdige figuur gehuld in de mantel van een magier, met het gezicht van de goddelijke Apollo, met een zelfverzekerde glimlach en stralende ogen. Boven zijn hoofd is het mysterieuze teken van de Heilige Geest, het teken van het leven, als een eindeloze koord, gevormd in de vorm van een horizontale 8. Om zijn middel is een slangengordel, waarbij de slang zijn eigen staart lijkt te verslinden. Dit is voor de meesten een bekend symbool van eeuwigheid, maar hier duidt het meer specifiek op de eeuwigheid van het bereiken in de geest. In de rechterhand van de magier is een staf naar de hemel gericht, terwijl de linkerhand naar de aarde wijst. Dit dubbele teken is bekend in zeer hoge graden van de Ingestelde Mysteriën; het toont de neerdaling van genade, deugd en licht, getrokken uit dingen boven en afgeleid naar dingen beneden. De suggestie hierdoorheen is dus het bezit en de communicatie van de Krachten en Gaven van de Geest. Op de tafel voor de Magiër staan de symbolen van de vier Tarot-pakken, die de elementen van het natuurlijke leven voorstellen, die als tellers voor de adept liggen, en hij past ze aan zoals hij wil. Eronder staan rozen en lelies, de flos campi en lilium convallium, veranderd in tuinbloemen, om de cultuur van aspiratie te tonen. Deze kaart symboliseert het goddelijke motief in de mens, die God weerspiegelt, de wil in de bevrijding van zijn verbinding met wat boven is. Het is ook de eenheid van individueel wezen op alle niveaus, en in een zeer hoge zin is het denken, in de fixatie daarvan. Met verdere verwijzing naar wat ik het teken van het leven heb genoemd en zijn verbinding met het getal 8, kan worden herinnerd dat het christelijke gnosticisme spreekt van wedergeboorte in Christus als een verandering 'tot de Ogdoad'. Het mystieke nummer wordt genoemd Jeruzalem daarboven, het Land dat vloeit van Melk en Honing, de Heilige Geest en het Land van de Heer. Volgens het Martinisme is 8 het nummer van Christus."
    },
    {
      "type": "major",
      "name_short": "ar02",
      "name": "De Hogepriesteres",
      "value": "2",
      "value_int": 2,
      "meaning_up": "Geheimen, mysterie, de toekomst die nog niet is onthuld; de vrouw die de vraagsteller interesseert, indien mannelijk; de vraagsteller zelf, indien vrouwelijk; stilte, vasthoudendheid; mysterie, wijsheid, wetenschap.",
      "meaning_rev": "Passie, morele of fysieke hartstocht, ijdelheid, oppervlakkige kennis.",
      "desc": "Ze heeft de maansikkel aan haar voeten, een gehoornde diadeem op haar hoofd, met een globe op de middelste plaats, en een groot zonnekruis op haar borst. De rol in haar handen is ingeschreven met het woord Tora, wat de Grote Wet betekent, de Geheime Wet en de tweede betekenis van het Woord. Het is gedeeltelijk bedekt door haar mantel, om aan te tonen dat sommige dingen geïmpliceerd zijn en sommige uitgesproken. Ze zit tussen de witte en zwarte pilaren - J. en B. - van de mystieke Tempel, en het gordijn van de Tempel is achter haar: het is geborduurd met palmen en granaatappels. De kledingstukken zijn vloeiend en doorschijnend, en de mantel suggereert licht - een glinsterende straling. Ze is wel occulte Wetenschap genoemd op de drempel van het Heiligdom van Isis, maar ze is eigenlijk de Geheime Kerk, het Huis dat van God en mens is. Ze vertegenwoordigt ook het Tweede Huwelijk van de Prins die niet langer van deze wereld is; ze is de spirituele Bruid en Moeder, de dochter van de sterren en de Hogere Tuin van Eden. Ze is, kortom, de Koningin van het geleende licht, maar dit is het licht van allen. Ze is de Maan gevoed door de melk van de bovenaardse Moeder. Op een bepaalde manier is ze ook de Bovenste Moeder zelf - dat wil zeggen, ze is de heldere weerspiegeling. Het is in deze zin van reflectie dat haar waarachtigste en hoogste naam in de symboliek Shekinah is - de mede-bewonende glorie. Volgens de Kabbala is er een Shekinah zowel boven als beneden. In de hogere wereld wordt het Binah genoemd, het Bovennatuurlijk Begrip dat weerspiegelt naar de emanaties die eronder zijn. In de lagere wereld is het MaIkuth - die wereld wordt, voor dit doel, begrepen als een gezegend Koninkrijk dat waarmee het gezegend is de Inwonende Glorie is. Mystiek gesproken is de Shekinah de Spirituele Bruid van de rechtvaardige man, en wanneer hij de Wet leest, geeft ze de Goddelijke betekenis. Er zijn enkele opzichten waarin deze kaart de hoogste en heiligste van de Grote Arcana is."
    },
    {
      "type": "major",
      "name_short": "ar03",
      "name": "De Keizerin",
      "value": "3",
      "value_int": 3,
      "meaning_up": "Vruchtbaarheid, actie, initiatief, lengte van dagen; het onbekende, clandestien; ook moeilijkheid, twijfel, onwetendheid.",
      "meaning_rev": "Licht, waarheid, de ontvlechting van ingewikkelde zaken, openbare vreugde; volgens een andere interpretatie, aarzeling.",
      "desc": "Een statige figuur, gezeten, met rijke kleding en een koninklijk voorkomen, als een dochter van hemel en aarde. Haar diadeem bestaat uit twaalf sterren, verzameld in een cluster. Het symbool van Venus staat op het schild dat bij haar rust. Een veld met rijpend graan bevindt zich voor haar, en daarachter is een waterval te zien. De scepter die zij draagt wordt bekroond door de globe van deze wereld. Zij is de inferieure Hof van Eden, het Aardse Paradijs, alles wat gesymboliseerd wordt door het zichtbare huis van de mens. Zij is niet Regina coeli, maar zij is nog steeds refugium peccatorum, de vruchtbare moeder van duizenden. Er zijn ook bepaalde aspecten waarin zij terecht is beschreven als verlangen en de vleugels daarvan, als de vrouw bekleed met de zon, als Gloria Mundi en de sluier van het Sanctum Sanctorum; maar zij is niet, voeg ik toe, de ziel die vleugels heeft verkregen, tenzij alle symboliek op een andere en ongebruikelijke manier wordt geteld. Zij is bovenal universele vruchtbaarheid en de uiterlijke betekenis van het Woord. Dit is vanzelfsprekend, omdat er geen directe boodschap is die aan de mens is gegeven zoals die welke door de vrouw wordt gedragen; maar zij draagt zelf niet de interpretatie ervan.\nIn een ander ideeëngebied betekent de kaart van de Keizerin de deur of poort waardoor toegang wordt verkregen tot dit leven, zoals tot de Tuin van Venus; en vervolgens is de weg die daaruit leidt, naar dat wat daarbuiten is, het geheim dat bekend is bij de Hogepriesteres: het wordt door haar gecommuniceerd aan de uitverkorenen. De meeste oude toekenningen van deze kaart zijn volledig verkeerd wat betreft de symboliek - zoals bijvoorbeeld de identificatie met het Woord, de Goddelijke Natuur, de Drievuldigheid, enzovoort."
    },
    {
      "type": "major",
      "name_short": "ar04",
      "name": "De Keizer",
      "value": "4",
      "value_int": 4,
      "meaning_up": "Stabiliteit, kracht, bescherming, realisatie; een groot persoon; hulp, rede, overtuiging; ook autoriteit en wilskracht.",
      "meaning_rev": "Welwillendheid, mededogen, krediet; ook verwarring voor vijanden, obstructie, onvolwassenheid.",
      "desc": "Hij heeft een vorm van het Kruis van het Leven voor zijn scepter en een globe in zijn linkerhand. Hij is een gekroonde monarch - bevelend, statig, gezeten op een troon, waarvan de armen zijn versierd met ramshoofden. Hij is uitvoerend en realisatie, de kracht van deze wereld, hier gekleed met de hoogste van zijn natuurlijke attributen. Hij wordt af en toe afgebeeld zittend op een kubusvormige steen, wat echter sommige kwesties verwarrend maakt. Hij is de viriele kracht, waaraan de Keizerin antwoordt, en in deze zin is hij degene die de Sluier van Isis probeert te verwijderen; toch blijft zij virgo intacta.\nHet moet worden begrepen dat deze kaart en die van de Keizerin niet precies de toestand van het getrouwde leven vertegenwoordigen, hoewel deze toestand geïmpliceerd is. Op het oppervlak, zoals ik heb aangegeven, staan ze voor wereldlijk koningschap, verheven op de zetels van de machtigen; maar hierboven is er de suggestie van een andere aanwezigheid. Ze duiden ook - en de mannelijke figuur in het bijzonder - op het hogere koningschap, dat de intellectuele troon inneemt. Hiervan is het meesterschap van gedachte eerder dan van de dierenwereld. Beide persoonlijkheden, elk op hun eigen manier, zijn \"vol van vreemde ervaringen,\" maar die van hen is niet bewust de wijsheid die uit een hogere wereld put. De Keizer is beschreven als (a) wil in zijn geïncarneerde vorm, maar dit is slechts een van zijn toepassingen, en (b) als een uitdrukking van virtualiteiten die in het Absolute Wezen zijn vervat - maar dit is fantasie."
    },
    {
      "type": "major",
      "name_short": "ar05",
      "name": "De Hogepriester",
      "value": "5",
      "value_int": 5,
      "meaning_up": "Huwelijk, alliantie, gevangenschap, dienstbaarheid; volgens een andere uitleg, genade en goedheid; inspiratie; de man tot wie de Vrager zich wendt.",
      "meaning_rev": "Sociëteit, goed begrip, harmonie, overdreven vriendelijkheid, zwakte.",
      "desc": "Hij draagt de drievoudige kroon en is gezeten tussen twee pilaren, maar dit zijn niet die van de Tempel die bewaakt wordt door de Hogepriesteres. In zijn linkerhand houdt hij een scepter die eindigt in het drievoudige kruis, en met zijn rechterhand maakt hij het welbekende kerkelijke teken dat dat van esoterisme wordt genoemd, onderscheid makend tussen het openlijke en verborgen deel van de leer. Het is opmerkelijk in dit verband dat de Hogepriesteres geen teken maakt. Aan zijn voeten liggen de gekruiste sleutels, en twee priesterlijke dienaren in albes knielen voor hem. Hij wordt gewoonlijk de Paus genoemd, wat een bijzondere toepassing is van het meer algemene ambt dat hij symboliseert. Hij is de heersende macht van de externe religie, zoals de Hogepriesteres de overheersende genie is van het esoterische, teruggetrokken vermogen. De juiste betekenissen van deze kaart hebben jammerlijk te lijden gehad onder bijna alle handen. Grand Orient zegt terecht dat de Hogepriester de macht van de sleutels is, exoterische orthodoxe doctrine, en de buitenkant van het leven dat leidt naar de leer; maar hij is zeker niet de prins van occulte doctrine, zoals een andere commentator heeft gesuggereerd.\nHij is eerder de summa totius theologiae, wanneer deze tot de uiterste starheid van uitdrukking is gekomen; maar hij symboliseert ook alle dingen die rechtvaardig en heilig zijn aan de openlijke kant. Als zodanig is hij het kanaal van genade dat behoort tot de wereld van de instelling, onderscheiden van die van de Natuur, en hij is de leider van de redding voor het menselijk ras in het algemeen. Hij is de orde en het hoofd van de erkende hiërarchie, die de weerspiegeling is van een andere en grotere hiërarchische orde; maar het kan gebeuren dat de pontifex de betekenis van zijn symbolische staat vergeet en handelt alsof hij binnen zijn eigen maatregelen alles bevat wat zijn teken betekent of zijn symbool probeert uit te drukken. Hij is niet, zoals gedacht is, filosofie - behalve aan de theologische kant; hij is niet inspiratie; en hij is niet religie, hoewel hij een manier is van de uitdrukking ervan."
    },
    {
      "type": "major",
      "name_short": "ar06",
      "name": "De Geliefden",
      "value": "6",
      "value_int": 6,
      "meaning_up": "Aantrekking, liefde, schoonheid, overwonnen beproevingen.",
      "meaning_rev": "Mislukking, dwaze ontwerpen. Een andere uitleg spreekt van gefrustreerd huwelijk en tegenstellingen van allerlei aard.",
      "desc": "De zon schijnt in het zenit, en daaronder is een groot gevleugeld figuur met uitgestrekte armen, invloeden uitgietend. Op de voorgrond bevinden zich twee menselijke figuren, mannelijk en vrouwelijk, onthuld voor elkaar, alsof Adam en Eva toen ze voor het eerst het paradijs van het aardse lichaam betraden. Achter de man staat de Levensboom, met twaalf vruchten, en achter de vrouw staat de Boom van kennis van goed en kwaad; de slang windt eromheen. De figuren suggereren jeugd, maagdelijkheid, onschuld en liefde voordat deze wordt aangetast door grof materieel verlangen. Dit is in alle eenvoud de kaart van de menselijke liefde, hier tentoongesteld als onderdeel van de weg, de waarheid en het leven. Het vervangt, door terug te grijpen naar eerste beginselen, de oude kaart van het huwelijk, die ik eerder heb beschreven, en de latere dwalingen die de mens tussen ondeugd en deugd afbeeldden. In een zeer hoge zin is de kaart een mysterie van het Verbond en de Sabbat.\nDe suggestie met betrekking tot de vrouw is dat zij staat voor die aantrekking naar het sensitieve leven die het idee van de Val van de Mens in zich draagt, maar zij is eerder het werk van een Geheime Wet van Voorzienigheid dan een willige en bewuste verleidster. Het is door haar toegeschreven val dat de mens uiteindelijk zal opstaan, en alleen door haar kan hij zichzelf voltooien. De kaart is daarom op haar manier een andere aanduiding betreffende het grote mysterie van het vrouw-zijn. De oude betekenissen vallen noodzakelijkerwijs uiteen met de oude afbeeldingen, maar zelfs als interpretaties van de laatste, waren sommige van hen van het niveau van platvloersheid en anderen waren fout in symboliek."
    },
    {
      "type": "major",
      "name_short": "ar07",
      "name": "De Zegewagen",
      "value": "7",
      "value_int": 7,
      "meaning_up": "Hulp, voorzienigheid ook oorlog, triomf, vermetelheid, wraak, problemen.",
      "meaning_rev": "Rel, ruzie, geschil, rechtszaak, nederlaag.",
      "desc": "Een rechtopstaande en vorstelijke figuur met een getrokken zwaard en in grote lijnen overeenkomend met de traditionele beschrijving die ik in het eerste deel heb gegeven. Op de schouders van de zegevierende held zouden de Urim en Thummim moeten liggen. Hij heeft gevangenschap gevangen genomen; hij is verovering op alle vlakken--in de geest, in de wetenschap, in vooruitgang, in bepaalde initiatietesten. Hij heeft aldus geantwoord op de sfinx, en het is om deze reden dat ik de variatie van Éliphas Lévi heb aanvaard; twee sfinxen trekken dus zijn wagen. Hij is boven alles triomf in de geest.\nHet moet om deze reden begrepen worden (a) dat de vraag van de sfinx betrekking heeft op een Mysterie van de Natuur en niet van de wereld van Genade, waarop de wagenmenner geen antwoord kon geven; (b) dat de vlakken van zijn verovering manifest of extern zijn en niet binnen in hemzelf; (c) dat de bevrijding die hij bewerkstelligt hem zelf kan achterlaten in de boeien van het logische begrip; (d) dat de initiatietesten waardoor hij triomfantelijk is gegaan, fysiek of rationeel moeten worden begrepen; en (e) dat als hij bij de pilaren van die Tempel zou komen waar tussenin de Hogepriesteres zit, hij de rol genaamd Tora niet zou kunnen openen, noch als zij hem zou ondervragen, zou hij kunnen antwoorden. Hij is geen erfelijke koninklijkheid en hij is geen priesterschap."
    },
    {
      "type": "major",
      "name_short": "ar08",
      "name": "De Kracht",
      "value": "8",
      "value_int": 8,
      "meaning_up": "Kracht, energie, actie, moed, edelmoedigheid; ook volledig succes en eer.",
      "meaning_rev": "Despotisme, misbruik van macht, zwakte, onenigheid, soms zelfs schande.",
      "desc": "Een vrouw, boven wiens hoofd hetzelfde levenssymbool broedt dat we hebben gezien op de kaart van de Magiër, sluit de kaken van een leeuw. Het enige punt waarop dit ontwerp verschilt van de conventionele presentaties is dat haar weldadige moed de leeuw al heeft onderworpen, die wordt geleid door een ketting van bloemen. Om redenen die mij bevredigen, is deze kaart verwisseld met die van gerechtigheid, die gewoonlijk genummerd is als acht. Omdat de variatie niets met zich meebrengt dat de lezer zal duiden, is er geen reden voor uitleg. Fortitudo, in een van haar meest verheven aspecten, is verbonden met het goddelijke mysterie van de eenheid; de deugd werkt natuurlijk op alle niveaus en trekt daarom aan in haar symboliek. Het verbindt ook met innocentia inviolata, en met de kracht die in contemplatie resideert.\nDeze hogere betekenissen zijn echter kwesties van afleiding, en ik stel niet voor dat ze transparant zijn aan de oppervlakte van de kaart. Ze worden op een verborgen manier geïntimeerd door de bloemenketting, die onder andere de zoete juk en de lichte last van de goddelijke wet aanduidt, wanneer deze in het diepst van de harten is opgenomen. De kaart heeft niets te maken met zelfvertrouwen in de gewone zin, hoewel dit is gesuggereerd - maar het gaat om het vertrouwen van degenen wiens kracht God is, die hun toevlucht in Hem hebben gevonden. Er is één aspect waarin de leeuw de passies aangeeft, en zij die Kracht wordt genoemd, is de hogere natuur in haar bevrijding. Het heeft op de asp en de basilisk gelopen en heeft de leeuw en de draak vertrapt."
    },
    {
      "type": "major",
      "name_short": "ar09",
      "name": "De Kluizenaar",
      "value": "9",
      "value_int": 9,
      "meaning_up": "Voorzichtigheid, omzichtigheid; ook en vooral verraad, dissimulatie, schurkenstreken, corruptie.",
      "meaning_rev": "Verhulling, vermomming, beleid, angst, ongegronde voorzichtigheid.",
      "desc": "Het verschil met de conventionele modellen in deze kaart is alleen dat de lamp niet gedeeltelijk is gehuld in de mantel van zijn drager, die het idee van de Oude van Dagen vermengt met het Licht van de Wereld. Het is een ster die schijnt in de lantaarn. Ik heb gezegd dat dit een kaart van het bereiken is, en om dit begrip uit te breiden, wordt de figuur gezien terwijl hij zijn baken op een hoogte omhoog houdt. Daarom is de Kluizenaar niet, zoals Court de Gebelin uitlegde, een wijze man op zoek naar waarheid en rechtvaardigheid; noch is hij, zoals een latere uitleg voorstelt, een bijzonder voorbeeld van ervaring. Zijn baken geeft aan dat \"waar ik ben, jij ook kunt zijn\".\nHet is bovendien een kaart die volkomen verkeerd wordt begrepen wanneer hij wordt verbonden met het idee van occulte isolatie, als bescherming van persoonlijk magnetisme tegen vermenging. Dit is een van de oppervlakkige interpretaties die we te danken hebben aan Éliphas Lévi. Het is overgenomen door de Franse Orde van Martinisme en sommigen van ons hebben veel gehoord over de Stille en Onbekende Filosofie die gehuld is in zijn mantel voor de kennis van de profane. In ware Martinisme was de betekenis van de term Philosophe inconnu van een andere orde. Het verwees niet naar de bedoelde verhulling van de Instituted Mysteries, laat staan van hun vervangers, maar - zoals de kaart zelf - naar de waarheid dat de Goddelijke Mysteriën hun eigen bescherming veiligstellen tegen degenen die er niet op voorbereid zijn."
    },
    {
      "type": "major",
      "name_short": "ar10",
      "name": "Het Rad van Fortuin",
      "value": "10",
      "value_int": 10,
      "meaning_up": "Bestemming, fortuin, succes, verheffing, geluk, zaligheid.",
      "meaning_rev": "Toename, overvloed, overdaad.",
      "desc": "In dit symbool heb ik opnieuw de reconstructie van Éliphas Lévi gevolgd, die verschillende varianten heeft geleverd. Het is legitiem - zoals ik heb aangegeven - om Egyptische symboliek te gebruiken wanneer dit ons doel dient, op voorwaarde dat daarin geen theorie van oorsprong wordt geïmpliceerd. Ik heb echter Typhon in zijn serpentvorm gepresenteerd. De symboliek is natuurlijk niet uitsluitend Egyptisch, aangezien de vier Levende Wezens van Ezechiël de hoeken van de kaart bezetten, en het wiel zelf volgt andere aanwijzingen van Lévi met betrekking tot het visioen van Ezechiël, als illustratie van de bijzondere Tarot-sleutel. Bij de Franse occultist, en in het ontwerp zelf, staat het symbolische beeld voor de eeuwige beweging van een fluïdisch universum en voor de stroom van menselijk leven. De Sfinx is het evenwicht daarin. De transliteratie van Taro als Rota staat op het wiel, tegenovergesteld aan de letters van de Goddelijke Naam - om aan te tonen dat Voorzienigheid door alles heen impliceert. Maar dit is de goddelijke bedoeling van binnen, en de soortgelijke bedoeling daarbuiten wordt geïllustreerd door de vier Levende Wezens. Soms wordt de sfinx voorgesteld liggend op een voetstuk erboven, wat de symboliek berooft door het essentiële idee van stabiliteit te ontkrachten te midden van beweging.\nAchter het algemene begrip dat in het symbool wordt uitgedrukt, ligt de ontkenning van kans en het lot dat daarin wordt geïmpliceerd. Het kan worden toegevoegd dat, vanaf de dagen van Lévi tot nu, de occulte verklaringen van deze kaart - zelfs voor het occultisme zelf - van een bijzonder dwaas soort zijn. Er is gezegd dat het principe, vruchtbaarheid, viriele eer, heersende autoriteit, enzovoort betekent. De bevindingen van gewoon waarzeggerij zijn op hun eigen niveau beter dan dit."
    },
    {
      "type": "major",
      "name_short": "ar11",
      "name": "Gerechtigheid",
      "value": "11",
      "value_int": 11,
      "meaning_up": "Billijkheid, juistheid, integriteit, uitvoering; overwinning van de rechtvaardige kant in de wet.",
      "meaning_rev": "Wet in al haar afdelingen, juridische complicaties, fanatisme, vooringenomenheid, overmatige strengheid.",
      "desc": "Aangezien deze kaart de traditionele symboliek volgt en bovenal haar voor de hand liggende betekenissen draagt, is er weinig over te zeggen buiten de paar overwegingen verzameld in het eerste deel, waarnaar de lezer wordt verwezen.\nHet zal echter worden gezien dat de figuur tussen pilaren zit, zoals de Hogepriesteres, en om deze reden lijkt het wenselijk aan te geven dat het morele principe dat aan iedereen geeft naar zijn werken - hoewel het natuurlijk strikt analoog is aan hogere dingen; - verschilt in essentie van de spirituele rechtvaardigheid die betrokken is bij het idee van verkiezing. De laatste behoort tot een mysterieuze orde van Voorzienigheid, waardoor het mogelijk is voor bepaalde mensen om het idee van toewijding aan de hoogste dingen te vatten. De werking hiervan is als het ademen van de Geest waar het wil, en we hebben geen kanon van kritiek of grond van uitleg hierover. Het is analoog aan het bezit van de feeën- en de hoge geschenken en de genadige geschenken van de dichter: we hebben ze of hebben ze niet, en hun aanwezigheid is evenzeer een mysterie als hun afwezigheid. De wet van Gerechtigheid is echter niet betrokken bij beide alternatieven. Ter afsluiting openen de pilaren van Gerechtigheid naar de ene wereld en de pilaren van de Hogepriesteres naar een andere."
    },
    {
      "type": "major",
      "name_short": "ar12",
      "name": "De Gehangene",
      "value": "12",
      "value_int": 12,
      "meaning_up": "Wijsheid, omzichtigheid, onderscheidingsvermogen, beproevingen, opoffering, intuïtie, waarzeggerij, profetie.",
      "meaning_rev": "Egoïsme, de menigte, lichaamspolitiek.",
      "desc": "De galg waaraan hij is opgehangen vormt een Tau-kruis, terwijl de figuur - vanuit de positie van de benen - een fylfot-kruis vormt. Er is een nimbus rond het hoofd van de schijnbare martelaar. Het moet worden opgemerkt (1) dat de boom van opoffering levend hout is, met bladeren daarop; (2) dat het gezicht diepe geestvervoering uitdrukt, geen lijden; (3) dat de figuur, als geheel, het leven in opschorting suggereert, maar leven en geen dood. Het is een kaart van diepe betekenis, maar alle betekenis is verborgen. Een van zijn redacteuren suggereert dat Éliphas Lévi de betekenis niet kende, wat onbetwistbaar is, noch de redacteur zelf. Het is vals een kaart van martelaarschap genoemd, een kaart van voorzichtigheid, een kaart van het Grote Werk, een kaart van plicht; maar we kunnen alle gepubliceerde interpretaties uitputten en alleen ijdelheid vinden. Ik zal heel eenvoudig zeggen dat het, wat mij betreft, de relatie uitdrukt, in een van zijn aspecten, tussen het Goddelijke en het Universum.\nHij die kan begrijpen dat het verhaal van zijn hogere aard in deze symboliek is ingebed, zal aanwijzingen ontvangen over een groot ontwaken dat mogelijk is, en zal weten dat na het heilige Mysterie van de Dood een glorierijk Mysterie van Opstanding is."
    },
    {
      "type": "major",
      "name_short": "ar13",
      "name": "De Dood",
      "value": "13",
      "value_int": 13,
      "meaning_up": "Einde, sterfelijkheid, vernietiging, corruptie, ook voor een man, het verlies van een weldoener, voor een vrouw, veel tegenspoed; voor een meisje, mislukking van huwelijksplannen.",
      "meaning_rev": "Inertie, slaap, lethargie, versteniging, somnambulisme; hoop vernietigd.",
      "desc": "De sluier of masker van het leven wordt voortgezet in verandering, transformatie en doorgang van lager naar hoger, en dit wordt beter gerepresenteerd in de rechtgetrokken Tarot door een van de apocalyptische visioenen dan door het ruwe idee van de maaiende doodskist. Achter hem ligt de hele wereld van de opgang in de geest. De mysterieuze ruiter beweegt langzaam, draagt een zwart vaandel met daarop de Mystic Rose, wat leven betekent. Tussen twee pilaren aan de rand van de horizon schijnt de zon van onsterfelijkheid. De ruiter draagt geen zichtbaar wapen, maar koning en kind en meisje vallen voor hem, terwijl een geestelijke met gevouwen handen zijn einde afwacht.\nHet zou niet nodig moeten zijn om op te merken dat de suggestie van de dood die ik heb gemaakt in verband met de vorige kaart, natuurlijk mystiek moet worden begrepen, maar dit is niet het geval in dit geval. De natuurlijke overgang van de mens naar het volgende stadium van zijn bestaan is of kan een vorm van zijn vooruitgang zijn, maar de exotische en bijna onbekende toegang, terwijl hij nog in dit leven is, tot de staat van mystieke dood is een verandering in de vorm van bewustzijn en de doorgang naar een staat waarvan gewone dood noch de weg noch de poort is. De bestaande occulte verklaringen van de 13e kaart zijn over het algemeen beter dan gebruikelijk, wedergeboorte, creatie, bestemming, vernieuwing, en de rest."
    },
    {
      "type": "major",
      "name_short": "ar14",
      "name": "Matigheid",
      "value": "14",
      "value_int": 14,
      "meaning_up": "Economie, matigheid, zuinigheid, beheer, aanpassing.",
      "meaning_rev": "Zaken verbonden met kerken, religies, sekten, het priesterschap, soms zelfs de priester die de vrager zal trouwen; ook verdeeldheid, ongelukkige combinaties, concurrerende belangen.",
      "desc": "Een gevleugelde engel, met het teken van de zon op zijn voorhoofd en op zijn borst het vierkant en de driehoek van de zevenheid. Ik spreek over hem in de mannelijke zin, maar de figuur is noch mannelijk noch vrouwelijk. Men neemt aan dat hij de essenties van het leven van kelk naar kelk giet. Hij heeft één voet op de aarde en één op het water, waarbij de aard van de essenties wordt geïllustreerd. Een rechtstreeks pad leidt naar bepaalde hoogten aan de rand van de horizon, en daarboven is een groot licht, doorheen welke vaag een kroon te zien is. Hierin ligt een deel van het Geheim van het Eeuwige Leven, zoals het mogelijk is voor de mens in zijn incarnatie. Alle conventionele emblemen worden hierin afgewezen.\nOok worden de conventionele betekenissen afgewezen, die verwijzen naar veranderingen in de seizoenen, de voortdurende beweging van het leven en zelfs de combinatie van ideeën. Het is bovendien onjuist te zeggen dat de figuur het genie van de zon symboliseert, hoewel het de analogie van zonlicht is, gerealiseerd in het derde deel van onze menselijke drie-eenheid. Het wordt fantastisch Matigheid genoemd, omdat, wanneer de regel ervan in ons bewustzijn heerst, het de psychische en materiële natuur tempert, combineert en harmoniseert. Onder die regel weten we in ons rationele deel iets van waar we vandaan komen en waar we naartoe gaan."
    }
    ,
    {
      "type": "major",
      "name_short": "ar15",
      "name": "De Duivel",
      "value": "15",
      "value_int": 15,
      "meaning_up": "Verwoesting, geweld, heftigheid, buitengewone inspanningen, kracht, noodlot; dat wat voorbestemd is maar daarom nog niet kwaad is.",
      "meaning_rev": "Kwaad noodlot, zwakte, kleinzieligheid, blindheid.",
      "desc": "Het ontwerp is een accommodatie, middelmatigheid of harmonie, tussen verschillende motieven die worden genoemd in het eerste deel. De Gehoornde Geit van Mendes, met vleugels zoals die van een vleermuis, staat op een altaar. In de maagstreek is het teken van Mercurius te zien. De rechterhand is omhoog geheven en uitgestrekt, het tegenovergestelde van de zegen die wordt gegeven door de Hiërofant in de vijfde kaart. In de linkerhand is een grote vlammenfakkel, omgekeerd naar de aarde gericht. Op het voorhoofd staat een omgekeerde pentagram. Er is een ring voor het altaar, waarvan twee kettingen naar de nekken van twee figuren worden gedragen, mannelijk en vrouwelijk. Deze zijn analoog aan die van de vijfde kaart, alsof Adam en Eva na de Val. Hieruit volgt de ketting en het noodlot van het materiële leven.\nDe figuren hebben staarten, om de dierlijke natuur aan te duiden, maar er is menselijke intelligentie in de gezichten, en hij die boven hen verheven is, zal niet voor altijd hun meester zijn. Zelfs nu is hij ook een slaaf, in stand gehouden door het kwaad dat in hem is en blind voor de vrijheid van dienstbaarheid. Met meer dan zijn gebruikelijke spot voor de kunsten die hij beweerde te respecteren en interpreteren als een meester daarin, bevestigt Éliphas Lévi dat de Baphometische figuur occulte wetenschap en magie is. Een andere commentator zegt dat het in de goddelijke wereld predestinatie betekent, maar er is geen overeenkomst in die wereld met de dingen die beneden zijn van het brute. Wat het wel betekent, is de Wachter op de Drempel buiten de Mystieke Tuin wanneer zij daaruit worden verdreven die van de verboden vrucht hebben gegeten."
    },
    {
      "type": "major",
      "name_short": "ar16",
      "name": "De Toren",
      "value": "16",
      "value_int": 16,
      "meaning_up": "Ellende, nood, armoede, tegenspoed, rampspoed, schande, bedrog, ondergang. Het is in het bijzonder een kaart van onvoorziene catastrofe.",
      "meaning_rev": "Volgens een verslag, hetzelfde in mindere mate ook onderdrukking, gevangenschap, tirannie.",
      "desc": "Occulte verklaringen die aan deze kaart zijn verbonden, zijn schaars en meestal verontrustend. Het is zinloos aan te geven dat het min weergeeft in al zijn aspecten, omdat het bewijs hiervan aan de oppervlakte ligt. Er wordt ook gezegd dat het de eerste toespeling op een materieel gebouw bevat, maar ik geloof niet dat de Toren meer of minder materieel is dan de pilaren die we in drie eerdere gevallen zijn tegengekomen. Ik zie niets dat Papus rechtvaardigt om te veronderstellen dat het letterlijk de val van Adam is, maar er is meer voor zijn alternatief - dat het de materiële manifestatie van het spirituele woord betekent. De bibliograaf Christian stelt zich voor dat het de ondergang van de geest is, die probeert het mysterie van God te doorgronden. Ik ben het eerder eens met Grand Orient dat het de ruïne is van het Huis van Wij, wanneer het kwaad daarin heeft gezegevierd, en bovenal dat het de verscheuring is van een Huis van Leer. Ik begrijp echter dat de verwijzing naar een Huis van Onwaarheid gaat. Het illustreert ook op de meest allesomvattende manier de oude waarheid dat \"behalve de Heer het huis bouwt, tevergeefs zwoegen zij die het bouwen.\" Er is een zin waarin de catastrofe een weerspiegeling is van de vorige kaart, maar niet aan de kant van de symboliek die ik heb geprobeerd daarin aan te duiden. Het is correcter een kwestie van analogie; de ene heeft betrekking op de val in de materiële en dierlijke staat, terwijl de andere vernietiging aan de intellectuele kant betekent. De Toren is genoemd als de bestraffing van trots en het verstand overweldigd in de poging het Mysterie van God te doorgronden; maar in geen van beide gevallen verklaren deze verklaringen de twee personen die de levende slachtoffers zijn. De ene is het letterlijke woord dat nietig wordt gemaakt en de andere is de valse interpretatie ervan. In nog diepere zin kan het ook het einde van een dispensatie betekenen, maar hier is geen mogelijkheid om deze ingewikkelde vraag te overwegen."
    },
    {
      "type": "major",
      "name_short": "ar17",
      "name": "De Ster",
      "value": "17",
      "value_int": 17,
      "meaning_up": "Verlies, diefstal, ontbering, verlating; een andere interpretatie zegt - hoop en rooskleurige vooruitzichten.",
      "meaning_rev": "Arrogantie, hoogmoed, onmacht.",
      "desc": "Een grote, stralende ster met acht stralen, omringd door zeven kleinere sterren - ook met acht stralen. De vrouwelijke figuur op de voorgrond is volledig naakt. Haar linkerknie rust op het land en haar rechtervoet op het water. Ze giet het Water des Levens uit twee grote kruiken, waarbij ze zee en land bevloeit. Achter haar rijst een heuvel op en aan de rechterkant landt een vogel op een struik of boom. De figuur straalt eeuwige jeugd en schoonheid uit. De ster is l'étoile flamboyante, die voorkomt in de symboliek van de Vrijmetselarij, maar daarin verward is. Wat de figuur communiceert naar het levende tafereel is de essentie van de hemelen en de elementen. Er is terecht gezegd dat de motto's van deze kaart zijn \"Water des Levens vrijelijk\" en \"Gaven van de Geest.\"\nDe samenvatting van verschillende armzalige verklaringen zegt dat het een kaart van hoop is. Op andere niveaus is het gecertificeerd als onsterfelijkheid en innerlijk licht. Voor de meerderheid van voorbereide geesten zal de figuur verschijnen als het type van de Waarheid onthuld, schitterend in onsterfelijke schoonheid, die de wateren van de ziel gedeeltelijk en met mate begiet met haar onschatbare bezit. Maar ze is in werkelijkheid de Grote Moeder in de Kabbalistische Sephira Binah, wat supernal Begrip is, die communiceert met de Sephiroth die lager zijn, in de mate dat ze haar invloed kunnen ontvangen."
    },
    {
      "type": "major",
      "name_short": "ar18",
      "name": "De Maan",
      "value": "18",
      "value_int": 18,
      "meaning_up": "Verborgen vijanden, gevaar, laster, duisternis, angst, bedrog, occulte krachten, dwaling.",
      "meaning_rev": "Instabiliteit, wispelturigheid, stilte, mindere graden van bedrog en dwaling.",
      "desc": "Het onderscheid tussen deze kaart en sommige van de conventionele typen is dat de maan toeneemt aan wat de kant van genade wordt genoemd, rechts van de toeschouwer. Het heeft zestien hoofd- en zestien secundaire stralen. De kaart vertegenwoordigt het leven van de verbeelding los van het leven van de geest. Het pad tussen de torens is de uitweg naar het onbekende. De hond en de wolf zijn de angsten van de natuurlijke geest in de aanwezigheid van die uitgangsplaats, wanneer er alleen gereflecteerd licht is om het te leiden.\nDe laatste verwijzing is een sleutel tot een andere vorm van symboliek. Het intellectuele licht is een weerspiegeling en daarachter ligt het onbekende mysterie dat het niet kan laten zien. Het verlicht onze dierlijke natuur, waarvan typen hieronder worden vertegenwoordigd - de hond, de wolf en datgene wat opstijgt uit de diepten, de naamloze en afzichtelijke neiging die lager is dan het wilde beest. Het streeft naar manifestatie, gesymboliseerd door het kruipen vanuit de afgrond van water naar het land, maar meestal zinkt het terug vanwaar het kwam. Het gezicht van de geest richt een kalme blik op de onrust beneden; de dauw van gedachten valt; de boodschap is: Vrede, wees stil; en het kan zijn dat er een rust komt over de dierlijke natuur, terwijl de afgrond daaronder ophoudt met het vormen ervan."
    },
    {
      "type": "major",
      "name_short": "ar19",
      "name": "De Zon",
      "value": "19",
      "value_int": 19,
      "meaning_up": "Materieel geluk, gelukkig huwelijk, tevredenheid.",
      "meaning_rev": "Hetzelfde in mindere mate.",
      "desc": "Het naakte kind gezeten op een wit paard en een rode standaard tonend, is al genoemd als de betere symboliek die verbonden is met deze kaart. Het is het lot van het bovennatuurlijke Oosten en het grote en heilige licht dat voorop gaat in de eindeloze stoet van de mensheid, voortkomend uit de omheinde tuin van het gevoelige leven en verdergaand op de reis naar huis. De kaart betekent daarom de overgang van het manifeste licht van deze wereld, vertegenwoordigd door de glorieuze zon van de aarde, naar het licht van de wereld die komen gaat, dat voor aspiratie uitgaat en getypeerd wordt door het hart van een kind.\nMaar de laatste verwijzing is opnieuw de sleutel tot een andere vorm of aspect van de symboliek. De zon is die van het bewustzijn in de geest - het directe als het tegenovergestelde van het gereflecteerde licht. Het kenmerkende type van de mensheid is daarin een klein kind geworden - een kind in de zin van eenvoud en onschuld in de zin van wijsheid. In die eenvoud draagt hij het zegel van de Natuur en van de Kunst; in die onschuld duidt hij op de herstelde wereld. Wanneer de zelfkennende geest is opgekomen in het bewustzijn boven de natuurlijke geest, leidt die geest in zijn vernieuwing de dierlijke natuur voort in een staat van volmaakte overeenstemming."
    },
    {
      "type": "major",
      "name_short": "ar20",
      "name": "Het Laatste Oordeel",
      "value": "20",
      "value_int": 20,
      "meaning_up": "Verandering van positie, vernieuwing, uitkomst. Een andere uitleg specificeert totaal verlies door een rechtszaak.",
      "meaning_rev": "Zwakte, kleinmoedigheid, eenvoud; ook beraad, beslissing, veroordeling.",
      "desc": "Ik heb gezegd dat dit symbool wezenlijk onveranderlijk is in alle Tarotsets, of op zijn minst de variaties veranderen niet zijn karakter. De grote engel is hier omgeven door wolken, maar hij blaast op zijn met een banier versierde trompet, en het kruis wordt zoals gebruikelijk op de banier getoond. De doden staan op uit hun graven - een vrouw aan de rechterkant, een man aan de linkerkant, en tussen hen hun kind, wiens rug is toegekeerd. Maar in deze kaart worden meer dan drie mensen hersteld, en het is de moeite waard geacht om deze variatie te maken als illustratie van de ontoereikendheid van de huidige verklaringen. Het moet worden opgemerkt dat alle figuren als één zijn in het wonder, de aanbidding en de extase die tot uiting komen in hun houdingen. Het is de kaart die de voltooiing registreert van het grote werk van transformatie in antwoord op de oproep van het Goddelijke - een oproep die van binnen gehoord en beantwoord wordt.\nHierin ligt een betekenis die hier niet verder kan worden uitgediept. Wat is dat binnen in ons dat een trompet doet klinken en al wat lager is in onze natuur doet oprijzen als reactie - bijna in een oogwenk? Laat de kaart blijven afbeelden, voor degenen die niet verder kunnen zien, het Laatste Oordeel en de opstanding in het natuurlijke lichaam; maar laat degenen die innerlijke ogen hebben kijken en ontdekken. Zij zullen begrijpen dat het in het verleden terecht een kaart van eeuwig leven is genoemd, en om deze reden kan het worden vergeleken met dat wat bekend staat onder de naam Matigheid."
    },
    {
      "type": "major",
      "name_short": "ar21",
      "name": "De Wereld",
      "value": "21",
      "value_int": 21,
      "meaning_up": "Verzekerd succes, beloning, reis, route, emigratie, vlucht, verandering van plaats.",
      "meaning_rev": "Traagheid, vastheid, stagnatie, permanentie.",
      "desc": "Aangezien dit laatste bericht van de Grote Arcana onveranderd is - en inderdaad onveranderbaar - wat betreft zijn ontwerp, is het gedeeltelijk al beschreven met betrekking tot zijn diepere betekenis. Het vertegenwoordigt ook de perfectie en het einde van de Kosmos, het geheim dat erin ligt, de extase van het universum wanneer het zichzelf begrijpt in God. Het is verder de staat van de ziel in het bewustzijn van Goddelijke Visie, weerspiegeld vanuit de zelfwetende geest. Maar deze betekenissen zijn zonder vooroordeel ten opzichte van wat ik erover heb gezegd aan de materiële kant.\nHet heeft meer dan één boodschap aan de macrokosmische kant en is bijvoorbeeld de staat van de herstelde wereld wanneer de wet van manifestatie tot het hoogste niveau van natuurlijke perfectie zal zijn gebracht. Maar het is misschien vooral een verhaal uit het verleden, verwijzend naar die dag waarop alles goed werd verklaard, toen de ochtendsterren samen zongen en alle Zonen van God juichten van vreugde. Een van de slechtste verklaringen ervan is dat de figuur de Magiër symboliseert wanneer hij het hoogste niveau van initiatie heeft bereikt; een andere versie zegt dat het de absolute representeert, wat belachelijk is. Er is gezegd dat de figuur staat voor Waarheid, wat echter meer toepasselijk is voor de zeventiende kaart. Ten slotte is het de Kroon van de Magiër genoemd."
    },
    {
      "name": "Aas van Staven",
      "name_short": "waac",
      "value": "aas",
      "value_int": 1,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Creatie, uitvinding, onderneming, de krachten die hierin resulteren; principe, begin, bron; geboorte, familie, oorsprong, en in zekere zin de mannelijkheid die erachter schuilgaat; het startpunt van ondernemingen; volgens een andere versie geld, fortuin, erfenis.",
      "meaning_rev": "Val, verval, ruïne, ondergang, ook een zekere verduisterde vreugde.",
      "desc": "Een hand die uit een wolk komt, grijpt een stevige staf of knuppel."
    },
    {
      "name": "Twee van Staven",
      "name_short": "wa02",
      "value": "twee",
      "value_int": 2,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Tussen de alternatieve interpretaties is er geen huwelijk mogelijk; enerzijds rijkdom, fortuin, pracht; anderzijds lichamelijk lijden, ziekte, verdriet, droefenis, vernedering. Het ontwerp geeft een suggestie; hier is een heer die zijn domein overziet en afwisselend een globe overweegt; het lijkt op de ziekte, de vernedering, het verdriet van Alexander te midden van de grootsheid van de rijkdom van deze wereld.",
      "meaning_rev": "Verrassing, verwondering, betovering, emotie, problemen, angst.",
      "desc": "Een lange man kijkt vanaf een kanteelachtig dak uit over zee en kust; hij houdt een globe in zijn rechterhand, terwijl een staf in zijn linkerhand rust op de kantelen; een andere staf is bevestigd in een ring. De Roos en het Kruis en de Lelie moeten aan de linkerkant worden opgemerkt."
    },
    {
      "name": "Drie van Staven",
      "name_short": "wa03",
      "value": "drie",
      "value_int": 3,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Hij symboliseert gevestigde kracht, onderneming, inspanning, handel, commercie, ontdekking; dat zijn zijn schepen, die zijn koopwaar dragen, die over de zee varen. De kaart duidt ook op bekwaamheid in samenwerking in zaken, alsof de succesvolle koopmanprins van zijn kant naar die van jou kijkt om je te helpen.",
      "meaning_rev": "Het einde van problemen, opschorting of stopzetting van tegenspoed, inspanning en teleurstelling.",
      "desc": "Een rustig, statig figuur, met zijn rug naar ons toegekeerd, kijkt vanaf de rand van een klif naar schepen die over zee varen. Drie staven zijn in de grond geplant, en hij leunt lichtjes op een ervan."
    },
    {
      "name": "Vier van Staven",
      "name_short": "wa04",
      "value": "vier",
      "value_int": 4,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Ze zijn deze keer bijna aan de oppervlakte - plattelandsleven, toevluchtsoord, een soort van binnenlandse oogstfeest, rust, harmonie, welvaart, vrede, en het volmaakte werk hiervan.",
      "meaning_rev": "De betekenis blijft ongewijzigd; het is welvaart, toename, geluk, schoonheid, versiering.",
      "desc": "Vanuit de vier grote staven die op de voorgrond geplant zijn, hangt een grote krans; twee vrouwelijke figuren heffen ruikers bloemen omhoog; aan hun zijde is een brug over een gracht, leidend naar een oud landhuis."
    },
    {
      "name": "Vijf van Staven",
      "name_short": "wa05",
      "value": "vijf",
      "value_int": 5,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Imitatie, zoals bijvoorbeeld schijngevecht, maar ook de krachtige competitie en strijd om rijkdom en fortuin. In deze zin verbindt het zich met de strijd van het leven. Daarom zeggen sommige attributen dat het een kaart van goud, winst, weelde is.",
      "meaning_rev": "Juridische geschillen, disputen, bedrog, tegenstrijdigheid.",
      "desc": "Een groep jongeren, die staven zwaaien, alsof in sport of strijd. Het is nagebootste oorlogvoering, en hiermee komen overeen"
    },
    {
      "name": "Zes van Staven",
      "name_short": "wa06",
      "value": "zes",
      "value_int": 6,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "De kaart is zo ontworpen dat het verschillende betekenissen kan hebben; oppervlakkig gezien is het een overwinnaar die triomfeert, maar het is ook groot nieuws, zoals dat door de koerier van de koning in triomf wordt gedragen; het is verwachting gekroond met zijn eigen verlangen, de kroon van hoop, enzovoort.",
      "meaning_rev": "Bezorgdheid, angst, alsof een zegevierende vijand voor de poort staat; verraad, ontrouw, alsof de poorten worden geopend voor de vijand; ook onbepaalde vertraging.",
      "desc": "Een lauwerkrans dragenende ruiter draagt een staf versierd met een lauwerkrans; voetgangers met staven zijn aan zijn zijde."
    },
    {
      "name": "Zeven van Staven",
      "name_short": "wa07",
      "value": "zeven",
      "value_int": 7,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Het is een kaart van moed, want oppervlakkig gezien vallen er zes één aan, die echter de voordelige positie heeft. Op het intellectuele vlak duidt het op discussie, woordenstrijd; in zaken - onderhandelingen, handelsoorlog, ruilhandel, competitie. Het is verder een kaart van succes, want de strijder staat bovenaan en zijn vijanden kunnen hem misschien niet bereiken.",
      "meaning_rev": "Verwarring, ongemakken, angst. Het is ook een waarschuwing tegen besluiteloosheid.",
      "desc": "Een jongeman op een rotsachtige hoogte zwaait met een staf; zes andere staven worden van onderaf naar hem opgeheven."
    },
    {
      "name": "Acht van Staven",
      "name_short": "wa08",
      "value": "acht",
      "value_int": 8,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Activiteit in ondernemingen, de weg van die activiteit, snelheid, zoals die van een expresbode; grote haast, grote hoop, snelheid naar een einde dat verzekerd geluk belooft; over het algemeen dat wat in beweging is; ook de pijlen van de liefde.",
      "meaning_rev": "Pijlen van jaloezie, interne geschillen, prikkelingen van het geweten, ruzies; en huishoudelijke twisten voor personen die getrouwd zijn.",
      "desc": "De kaart vertegenwoordigt beweging door het onbeweeglijke - een vlucht van staven door een open land; maar ze naderen het einde van hun koers. Dat wat ze betekenen is nabij; het kan zelfs op de drempel zijn."
    },
    {
      "name": "Negen van Staven",
      "name_short": "wa09",
      "value": "negen",
      "value_int": 9,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "De kaart staat voor kracht in tegenstelling. Als hij aangevallen wordt, zal de persoon een aanval moedig tegemoet treden; en zijn gestalte toont aan dat hij een geduchte tegenstander kan blijken te zijn. Met deze belangrijkste betekenis zijn er al zijn mogelijke aanvullingen - vertraging, opschorting, uitstel.",
      "meaning_rev": "Obstakels, tegenspoed, rampspoed.",
      "desc": "De figuur leunt op zijn staf en heeft een verwachtingsvolle blik, alsof hij een vijand verwacht. Achter hem staan nog acht staven - rechtop, in ordelijke dispositie, als een palissade."
    },
    {
      "name": "Tien van Staven",
      "name_short": "wa10",
      "value": "tien",
      "value_int": 10,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Een kaart met veel betekenissen, en sommige van de interpretaties kunnen niet met elkaar in overeenstemming worden gebracht. Ik laat dat wat het verbindt met eer en goede trouw buiten beschouwing. De belangrijkste betekenis is eenvoudigweg onderdrukking, maar het is ook fortuin, winst, elk soort succes, en dan is het de onderdrukking van deze dingen. Het is ook een kaart van schijnbare valsheid, vermomming, trouweloosheid. De plaats waar de figuur naar toe gaat, kan lijden onder de staven die hij draagt. Succes wordt tenietgedaan als de Negen van Zwaarden volgt, en als het gaat om een rechtszaak, zal er zeker verlies zijn.",
      "meaning_rev": "Tegenspoed, moeilijkheden, intriges, en hun analogieën.",
      "desc": "Een man onderdrukt door het gewicht van de tien staven die hij draagt."
    },
    {
      "name": "Page van Staven",
      "name_short": "wapa",
      "value": "page",
      "value_int": 11,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Donkere jonge man, trouw, een minnaar, een gezant, een postbode. Naast een man zal hij gunstige getuigenis over hem afleggen. Een gevaarlijke rivaal, indien gevolgd door de Page van Kelken. Heeft de belangrijkste kwaliteiten van zijn pak. Hij kan familie-intelligentie betekenen.",
      "meaning_rev": "Anecdotes, aankondigingen, slecht nieuws. Ook besluiteloosheid en de instabiliteit die ermee gepaard gaat.",
      "desc": "In een scene vergelijkbaar met de vorige, staat een jonge man in de daad van proclamatie. Hij is onbekend maar trouw, en zijn berichten zijn vreemd."
    },
    {
      "name": "Ridder van Staven",
      "name_short": "wakn",
      "value": "knight",
      "value_int": 12,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Vertrek, afwezigheid, vlucht, emigratie. Een donkere jonge man, vriendelijk. Verandering van verblijfplaats.",
      "meaning_rev": "Breuk, verdeeldheid, onderbreking, onenigheid.",
      "desc": "Hij wordt getoond alsof hij op reis is, gewapend met een korte staf, en hoewel gepantserd, is hij niet op een oorlogszuchtige missie. Hij passeert heuvels of piramides. De beweging van het paard is een sleutel tot het karakter van zijn ruiter en suggereert de overhaaste stemming, of zaken die daarmee verbonden zijn."
    },
    {
      "name": "Koningin van Staven",
      "name_short": "waqu",
      "value": "queen",
      "value_int": 13,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Een donkere vrouw, dorpsvrouw, vriendelijk, kuis, liefdevol, eerbaar. Als de kaart naast haar een man aangeeft, staat ze welwillend tegenover hem; als het een vrouw is, is ze geïnteresseerd in de vrager. Ook liefde voor geld, of een zekere zakelijk succes.",
      "meaning_rev": "Goed, zuinig, toeschietelijk, dienstbaar. Duidt ook--maar op bepaalde posities en in de buurt van andere kaarten die in die richting neigen--oppositie, jaloezie, zelfs bedrog en ontrouw.",
      "desc": "De Staven in dit hele pak zijn altijd in blad, omdat het een pak van leven en animatie is. Emotioneel en anderszins correspondeert de persoonlijkheid van de koningin met die van de koning, maar is meer magnetisch."
    },
    {
      "name": "Koning van Staven",
      "name_short": "waki",
      "value": "king",
      "value_int": 14,
      "suit": "staven",
      "type": "minor",
      "meaning_up": "Donkere man, vriendelijk, dorpsman, over het algemeen getrouwd, eerlijk en plichtsgetrouw. De kaart staat altijd voor eerlijkheid en kan nieuws betekenen over een onverwachte erfenis die binnenkort zal vallen.",
      "meaning_rev": "Goed, maar streng; streng, maar tolerant.",
      "desc": "De fysieke en emotionele aard waaraan deze kaart wordt toegeschreven, is donker, vurig, lenig, levendig, gepassioneerd, edel. De Koning heft een bloeiende staf omhoog en draagt, net als zijn drie overeenkomsten in de overige pakken, wat een onderhoudsmuts wordt genoemd onder zijn kroon. Hij verbindt zich met het symbool van de leeuw, dat is afgebeeld op de achterkant van zijn troon."
    },
    {
      "name": "Aas van Bekers",
      "name_short": "cuac",
      "value": "aas",
      "value_int": 1,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Huis van het ware hart, vreugde, tevredenheid, thuis, voeding, overvloed, vruchtbaarheid; Heilige Tafel, gelukzaligheid hiervan.",
      "meaning_rev": "Huis van het valse hart, mutatie, instabiliteit, revolutie.",
      "desc": "De wateren zijn eronder, en daarop zijn waterlelies; de hand komt uit de wolk en houdt in zijn handpalm de beker vast, waaruit vier stromen stromen; een duif, een hostie met een kruismerk in zijn bek dragend, daalt af om de Hostie in de Beker te plaatsen; de dauw van water valt aan alle kanten. Het is een aanduiding van wat achter de Minder Arcana kan liggen."
    },
    {
      "name": "Twee van Bekers",
      "name_short": "cu02",
      "value": "twee",
      "value_int": 2,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Liefde, passie, vriendschap, affiniteit, verbintenis, harmonie, sympathie, de onderlinge relatie van de seksen, en - als een suggestie los van alle vormen van waarzeggerij - dat verlangen dat niet in de natuur is, maar waardoor de natuur geheiligd wordt.",
      "meaning_rev": "Lust, hebzucht, jaloezie, wens, verlangen, maar de kaart kan ook, zoals W. zegt, \"dat verlangen geven dat niet in de natuur is, maar waardoor de natuur geheiligd wordt.\"",
      "desc": "Een jongen en meisje beloven elkaar, en boven hun bekers rijst de Caduceus van Hermes, tussen de grote vleugels waarvan het hoofd van een leeuw verschijnt. Het is een variant van een teken dat te vinden is in een paar oude voorbeelden van deze kaart. Er zijn enkele nieuwsgierige embleemachtige betekenissen aan verbonden, maar die hebben hier niets mee te maken."
    },
    {
      "name": "Drie van Bekers",
      "name_short": "cu03",
      "value": "drie",
      "value_int": 3,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "De afronding van een zaak in overvloed, perfectie en vrolijkheid; gelukkige afloop, overwinning, vervulling, troost, genezing.",
      "meaning_rev": "Expeditie, verzending, prestatie, einde. Het duidt ook op de kant van overmatigheid in fysiek genot, en de genoegens van de zintuigen.",
      "desc": "Maagden in een tuin met opgeheven bekers, alsof ze elkaar iets beloven."
    },
    {
      "name": "Vier van Bekers",
      "name_short": "cu04",
      "value": "vier",
      "value_int": 4,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Vermoeidheid, afschuw, afkeer, denkbeeldige ergernissen, alsof de wijn van deze wereld alleen verzadiging heeft veroorzaakt; een andere wijn, als een feeëngeschenk, wordt nu aan de verspiller aangeboden, maar hij ziet geen troost daarin. Dit is ook een kaart van gemengd plezier.",
      "meaning_rev": "Nieuwheid, voorteken, nieuwe instructie, nieuwe relaties.",
      "desc": "Een jonge man zit onder een boom en bekijkt drie bekers die voor hem op het gras zijn gezet; een arm die uit een wolk komt, biedt hem nog een beker aan. Zijn uitdrukking is echter een van ontevredenheid met zijn omgeving."
    },
    {
      "name": "Vijf van Bekers",
      "name_short": "cu05",
      "value": "vijf",
      "value_int": 5,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Een donkere, gehulde figuur, zijdelings kijkend naar drie neergevallen bekers; twee andere staan rechtop achter hem; op de achtergrond is een brug die leidt naar een klein fort of een landgoed. Divinatoire betekenissen: Het is een kaart van verlies, maar er blijft iets over; drie zijn weggenomen, maar er zijn er nog twee over; het is een kaart van erfenis, nalatenschap, overdracht, maar niet in overeenstemming met verwachtingen; volgens sommige uitleggers is het een kaart van het huwelijk, maar niet zonder bitterheid of frustratie.",
      "meaning_rev": "Nieuws, allianties, verwantschap, afstamming, terugkeer, valse projecten.",
      "desc": "Een donkere, gehulde figuur, zijdelings kijkend naar drie neergevallen bekers; twee andere staan rechtop achter hem; op de achtergrond is een brug die leidt naar een klein fort of een landgoed. Divinatoire betekenissen: Het is een kaart van verlies, maar er blijft iets over; drie zijn weggenomen, maar er zijn er nog twee over; het is een kaart van erfenis, nalatenschap, overdracht, maar niet in overeenstemming met verwachtingen; volgens sommige uitleggers is het een kaart van het huwelijk, maar niet zonder bitterheid of frustratie. Omgekeerd: Nieuws, allianties, verwantschap, afstamming, terugkeer, valse projecten."
    },
    {
      "name": "Zes van Bekers",
      "name_short": "cu06",
      "value": "zes",
      "value_int": 6,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Een kaart van het verleden en herinneringen, terugkijkend, bijvoorbeeld op de kindertijd; geluk, genot, maar eerder voortkomend uit het verleden; dingen die verdwenen zijn. Een andere interpretatie keert dit om, waarbij nieuwe relaties, nieuwe kennis, nieuwe omgeving worden gegeven, en dan spelen de kinderen in een onbekende omgeving.",
      "meaning_rev": "De toekomst, vernieuwing, dat wat binnenkort zal gebeuren.",
      "desc": "Kinderen in een oude tuin, hun bekers gevuld met bloemen."
    },
    {
      "name": "Zeven van Bekers",
      "name_short": "cu07",
      "value": "zeven",
      "value_int": 7,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Gunsten van de feeën, beelden van reflectie, sentiment, verbeelding, dingen gezien in het glas van contemplatie; enige prestatie op deze gebieden, maar niets permanent of substantieels wordt gesuggereerd.",
      "meaning_rev": "Verlangen, wil, vastberadenheid, project.",
      "desc": "Vreemde kelken van visioen, maar de beelden zijn vooral die van de fantastische geest."
    },
    {
      "name": "Acht van Bekers",
      "name_short": "cu08",
      "value": "acht",
      "value_int": 8,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "De kaart spreekt voor zichzelf aan de oppervlakte, maar andere interpretaties zijn volledig tegengesteld - vreugde, zachtheid, verlegenheid, eer, bescheidenheid. In de praktijk wordt meestal gevonden dat de kaart de neergang van een zaak laat zien, of dat een zaak die belangrijk werd geacht eigenlijk van geringe betekenis is - hetzij ten goede of ten kwade.",
      "meaning_rev": "Grote vreugde, geluk, feesten.",
      "desc": "Een man met een neerslachtige uitstraling verlaat de bekers van zijn geluk, onderneming, onderneming of vorige zorg."
    },
    {
      "name": "Negen van Bekers",
      "name_short": "cu09",
      "value": "negen",
      "value_int": 9,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Eendracht, tevredenheid, lichamelijk welzijn; ook overwinning, succes, voordeel; tevredenheid voor de Querent of persoon voor wie de consultatie wordt gedaan.",
      "meaning_rev": "Waarheid, loyaliteit, vrijheid; maar de interpretaties variëren en omvatten fouten, onvolkomenheden, enz.",
      "desc": "Een welgevormd personage heeft zich naar hartelust feest gevierd, en overvloedige wijnverfrissing staat achter hem op de gebogen toonbank, wat lijkt te suggereren dat ook de toekomst verzekerd is. Het beeld biedt alleen de materiële kant, maar er zijn ook andere aspecten."
    },
    {
      "name": "Tien van Bekers",
      "name_short": "cu10",
      "value": "tien",
      "value_int": 10,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Voldoening, rust van het hele hart; de volmaaktheid van die staat; ook de volmaaktheid van menselijke liefde en vriendschap; als er meerdere prentkaarten zijn, een persoon die de belangen van de Querent behartigt; ook de stad, het dorp of het land bewoond door de Querent.",
      "meaning_rev": "Rust van het valse hart, verontwaardiging, geweld.",
      "desc": "Verschijning van Bekers in een regenboog; het wordt met verbazing en extase beschouwd door een man en vrouw beneden, blijkbaar man en vrouw. Zijn rechterarm is om haar heen; zijn linkerarm is omhoog geheven; zij heft haar rechterarm op. De twee kinderen die dichtbij hen dansen, hebben het wonder niet opgemerkt maar zijn op hun eigen manier gelukkig. Er is een huiselijke scène verder weg."
    },
    {
      "name": "Page van Bekers",
      "name_short": "cupa",
      "value": "page",
      "value_int": 11,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Een eerlijke jonge man, iemand gedreven om dienstbaar te zijn en met wie de Vrager verbonden zal zijn; een studieuze jongeman; nieuws, boodschap; toepassing, reflectie, meditatie; ook deze zaken gericht op zaken.",
      "meaning_rev": "Smaak, neiging, hechting, verleiding, bedrog, kunstgreep.",
      "desc": "Een eerlijke, aangename, enigszins vrouwelijke page, met een studieuze en oprechte uitstraling, beschouwt een vis die uit een beker oprijst om naar hem te kijken. Het zijn de beelden van de geest die vorm krijgen."
    },
    {
      "name": "Ridder van Bekers",
      "name_short": "cukn",
      "value": "ridder",
      "value_int": 12,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Aankomst, benadering - soms die van een boodschapper; avances, voorstel, gedrag, uitnodiging, aansporing.",
      "meaning_rev": "Bedrog, list, subtiliteit, oplichterij, dubbelhartigheid, fraude.",
      "desc": "Sierlijk, maar niet strijdlustig; rustig rijdend, met een gevleugelde helm, verwijzend naar die hogere genade van de verbeelding die soms dit kaartje kenmerken. Ook hij is een dromer, maar de beelden van de kant van het zintuiglijke achtervolgen hem in zijn visie."
    },
    {
      "name": "Koningin van Bekers",
      "name_short": "cuqu",
      "value": "koningin",
      "value_int": 13,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Goede, eerlijke vrouw; toegewijde vrouw, die dienst zal doen aan de vrager; liefdevolle intelligentie, en vandaar de gave van visie; succes, geluk, plezier; ook wijsheid, deugd; een perfecte echtgenote en een goede moeder.",
      "meaning_rev": "De verslagen variëren; goede vrouw; anders, een vooraanstaande vrouw maar een die niet te vertrouwen is; perverse vrouw; ondeugd, oneer, verdorvenheid.",
      "desc": "Mooi, eerlijk, dromerig - als iemand die visioenen ziet in een beker. Dit is echter slechts een van haar aspecten; ze ziet, maar ze handelt ook, en haar activiteit voedt haar droom."
    },
    {
      "name": "Koning van Bekers",
      "name_short": "cuki",
      "value": "koning",
      "value_int": 14,
      "suit": "bekers",
      "type": "minor",
      "meaning_up": "Eerlijke man, zakenman, jurist, of geestelijke; verantwoordelijk, bereid om de vrager van dienst te zijn; ook rechtvaardigheid, kunst en wetenschap, inclusief degenen die wetenschap, recht en kunst beoefenen; creatieve intelligentie.",
      "meaning_rev": "Oneerlijke, dubbelhartige man; bedrog, afpersing, onrecht, ondeugd, schandaal, plundering, aanzienlijk verlies.",
      "desc": "Hij houdt een korte scepter in zijn linkerhand en een grote beker in zijn rechterhand; zijn troon staat op de zee; aan de ene kant rijdt een schip en aan de andere kant springt een dolfijn. Het impliciete is dat het teken van de Beker natuurlijk verwijst naar water, dat voorkomt in alle hofkaarten."
    },
    {
      "name": "Aas van Pentakels",
      "name_short": "peac",
      "value": "ace",
      "value_int": 1,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Perfecte tevredenheid, zaligheid, extase; ook snelle intelligentie; goud.",
      "meaning_rev": "De slechte kant van rijkdom, slechte intelligentie; ook grote rijkdom. In ieder geval toont het voorspoed, comfortabele materiële omstandigheden, maar of deze voordelig zijn voor de bezitter zal afhangen van of de kaart omgekeerd is of niet.",
      "desc": "Een hand - zoals gewoonlijk afkomstig uit een wolk - houdt een pentakel omhoog."
    },
    {
      "name": "Twee van Pentakels",
      "name_short": "pe02",
      "value": "twee",
      "value_int": 2,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Enerzijds wordt het voorgesteld als een kaart van vrolijkheid, recreatie en de daarmee verbondenheden, wat het onderwerp van het ontwerp is; maar het wordt ook gelezen als nieuws en berichten in schrift, als obstakels, opwinding, problemen, verwikkelingen.",
      "meaning_rev": "Gedwongen vrolijkheid, gesimuleerd genot, letterlijke betekenis, handschrift, compositie, wisselbrieven.",
      "desc": "Een jonge man, dansend, heeft een pentakel in elke hand, en ze worden verbonden door die eindeloze koord die lijkt op het omgekeerde nummer 8."
    },
    {
      "name": "Drie van Pentakels",
      "name_short": "pe03",
      "value": "drie",
      "value_int": 3,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Ambacht, handel, geschoolde arbeid; gewoonlijk echter beschouwd als een kaart van adel, aristocratie, roem, glorie.",
      "meaning_rev": "Middelmatigheid, in werk en anderszins, kinderachtigheid, kleinheid, zwakte.",
      "desc": "Een beeldhouwer aan het werk in een klooster. Vergelijk het ontwerp dat de Acht van Pentakels illustreert. De leerling of amateur daarin heeft zijn beloning ontvangen en is nu serieus aan het werk."
    },
    {
      "name": "Vier van Pentakels",
      "name_short": "pe04",
      "value": "vier",
      "value_int": 4,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "De zekerheid van bezittingen, vasthouden aan wat men heeft, geschenk, nalatenschap, erfenis.",
      "meaning_rev": "Suspense, vertraging, tegenstand.",
      "desc": "Een gekroonde figuur, met een pentakel boven zijn kroon, omarmt een andere met handen en armen; twee pentakels zijn onder zijn voeten. Hij houdt vast aan wat hij heeft."
    },
    {
      "name": "Vijf van Pentakels",
      "name_short": "pe05",
      "value": "vijf",
      "value_int": 5,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "De kaart voorspelt vooral materiële problemen, of het nu in de geïllustreerde vorm is - dat wil zeggen, armoede - of anderszins. Voor sommige waarzeggers is het een kaart van liefde en geliefden - vrouw, echtgenoot, vriend, minnares; ook overeenstemming, affiniteiten. Deze alternatieven kunnen niet worden geharmoniseerd.",
      "meaning_rev": "Disorder, chaos, ruin, discord, profligacy.",
      "desc": "Twee bedelaars in een sneeuwstorm passeren een verlicht raam."
    },
    {
      "name": "Zes van Pentakels",
      "name_short": "pe06",
      "value": "zes",
      "value_int": 6,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Cadeaus, geschenken, bevrediging - een andere versie zegt aandacht, waakzaamheid - nu is de geaccepteerde tijd, huidige voorspoed, enz.",
      "meaning_rev": "Verlangen, hebzucht, afgunst, jaloezie, illusie.",
      "desc": "Een persoon vermomd als koopman weegt geld in een paar weegschalen en verdeelt het onder de behoeftigen en noodlijdenden. Het getuigt van zijn eigen succes in het leven, evenals van zijn goedheid van hart."
    },
    {
      "name": "Zeven van Pentakels",
      "name_short": "pe07",
      "value": "zeven",
      "value_int": 7,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Deze zijn buitengewoon tegenstrijdig; over het algemeen is het een kaart van geld, zaken, ruilhandel; maar één interpretatie geeft ruzie, twist - en een andere onschuld, vindingrijkheid, zuivering.",
      "meaning_rev": "Reden tot bezorgdheid over geld dat men van plan is uit te lenen.",
      "desc": "Een jonge man, leunend op zijn staf, kijkt aandachtig naar zeven pentakels die aan een struikgewas aan zijn rechterkant zijn bevestigd; men zou zeggen dat dit zijn schatten zijn en dat zijn hart daar is."
    },
    {
      "name": "Acht van Pentakels",
      "name_short": "pe08",
      "value": "acht",
      "value_int": 8,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Werk, tewerkstelling, opdracht, vakmanschap, vaardigheid in ambacht en zaken, misschien in de voorbereidende fase.",
      "meaning_rev": "Leegte van ambitie, ijdelheid, hebzucht, afpersing, woeker. Het kan ook duiden op het bezit van vaardigheid, in de zin van het ingenieuze brein dat zich richt op sluwheid en intriges.",
      "desc": "Een kunstenaar in steen aan het werk, dat hij tentoonstelt in de vorm van trofeeën."
    },
    {
      "name": "Negen van Pentakels",
      "name_short": "pe09",
      "value": "negen",
      "value_int": 9,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Voorzichtigheid, veiligheid, succes, voltooiing, zekerheid, onderscheidingsvermogen.",
      "meaning_rev": "Bedrog, misleiding, mislukt project, slechte trouw.",
      "desc": "Een vrouw, met een vogel op haar pols, staat te midden van een overvloed aan druivenranken in de tuin van een landhuis. Het is een uitgestrekt domein dat overvloed in alle dingen suggereert. Mogelijk is het haar eigen bezit en getuigt het van materieel welzijn."
    },
    {
      "name": "Tien van Pentakels",
      "name_short": "pe10",
      "value": "tien",
      "value_int": 10,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Winst, rijkdom; familiezaken, archieven, afkomst, de verblijfplaats van een familie.",
      "meaning_rev": "Kans, noodlot, verlies, beroving, kansspelen; soms geschenk, bruidsschat, pensioen.",
      "desc": "Een man en vrouw onder een poort die toegang geeft tot een huis en domein. Ze worden vergezeld door een kind, dat nieuwsgierig kijkt naar twee honden die een oude figuur aanspreken die vooraan zit. De hand van het kind rust op een van hen."
    },
    {
      "name": "Page van Pentakels",
      "name_short": "pepa",
      "value": "page",
      "value_int": 11,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Toepassing, studie, wetenschap, reflectie. Een andere interpretatie zegt nieuws, berichten en de brenger ervan; ook regel, management.",
      "meaning_rev": "Verkwisting, verspilling, vrijgevigheid, luxe; ongunstig nieuws.",
      "desc": "Een jeugdige figuur, die geconcentreerd kijkt naar de pentakel die boven zijn opgeheven handen zweeft. Hij beweegt langzaam, onbewust van wat er om hem heen gebeurt."
    },
    {
      "name": "Ridder van Pentakels",
      "name_short": "pekn",
      "value": "knight",
      "value_int": 12,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Nut, bruikbaarheid, interesse, verantwoordelijkheid, rechtschapenheid - allemaal op het normale en externe vlak.",
      "meaning_rev": "Inertia, luiheid, rust van die aard, stagnatie; ook kalmte, ontmoediging, onverschilligheid.",
      "desc": "Hij rijdt op een langzaam, volhardend, zwaar paard, waarvan zijn eigen uitstraling overeenkomt. Hij toont zijn symbool, maar kijkt er niet naar."
    },
    {
      "name": "Koningin van Pentakels",
      "name_short": "pequ",
      "value": "queen",
      "value_int": 13,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Rijkdom, vrijgevigheid, pracht, veiligheid, vrijheid.",
      "meaning_rev": "Kwaad, argwaan, spanning, angst, wantrouwen.",
      "desc": "Het gezicht suggereert dat van een donkere vrouw, waarvan de kwaliteiten kunnen worden samengevat in het idee van grootsheid van ziel; ze heeft ook de ernstige uitstraling van intelligentie; ze beschouwt haar symbool en kan daarin werelden zien."
    },
    {
      "name": "Koning van Pentakels",
      "name_short": "peki",
      "value": "king",
      "value_int": 14,
      "suit": "pentakels",
      "type": "minor",
      "meaning_up": "Moed, realiserend intelligentie, zakelijke en normale intellectuele begaafdheid, soms wiskundige gaven en verworvenheden van deze aard; succes op deze paden.",
      "meaning_rev": "Vice, zwakte, lelijkheid, perversiteit, corruptie, gevaar.",
      "desc": "De figuur vraagt geen speciale beschrijving, het gezicht is vrij donker en suggereert ook moed, maar neigt enigszins tot lethargie. Het stierenhoofd moet worden opgemerkt als een terugkerend symbool op de troon. Het teken van dit pak wordt doorheen vertegenwoordigd als gegraveerd of geblazoeneerd met de pentagram, wat de overeenstemming van de vier elementen in de menselijke natuur en dat waarmee ze kunnen worden geregeerd, symboliseert. In veel oude Tarotspellen stond dit pak voor contant geld, geld, deniers. Ik heb de vervanging van pentakels niet verzonnen en ik heb geen speciale reden om deze alternatieve verklaring te ondersteunen. Maar het consensus van divinatoire betekenissen staat aan de kant van enige verandering, omdat de kaarten toevallig niet specifiek omgaan met geldkwesties."
    },
    {
      "name": "Aas van Zwaarden",
      "name_short": "swac",
      "value": "aas",
      "value_int": 1,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Triomf, de overmatige graad in alles, verovering, triomf van kracht. Het is een kaart van grote kracht, zowel in liefde als in haat. De kroon kan een veel hogere betekenis dragen dan gewoonlijk binnen het domein van het waarzeggen valt.",
      "meaning_rev": "Hetzelfde, maar de resultaten zijn rampzalig; een andere versie zegt - conceptie, geboorte, vergroting, veelvoudigheid.",
      "desc": "Een hand komt uit een wolk en grijpt een zwaard vast, waarvan de punt is omcirkeld door een kroon."
    },
    {
      "name": "Twee van Zwaarden",
      "name_short": "sw02",
      "value": "twee",
      "value_int": 2,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Conformiteit en het evenwicht dat het suggereert, moed, vriendschap, harmonie in een staat van wapens; een andere interpretatie geeft tederheid, genegenheid, intimiteit. De suggestie van harmonie en andere gunstige interpretaties moet op een voorzichtige manier worden beschouwd, aangezien Zwaarden over het algemeen geen symbool zijn van weldadige krachten in menselijke aangelegenheden.",
      "meaning_rev": "Bedrog, onwaarheid, dubbelhartigheid, ontrouw.",
      "desc": "Een geblinddoekte vrouwelijke figuur balanceert twee zwaarden op haar schouders."
    },
    {
      "name": "Drie van Zwaarden",
      "name_short": "sw03",
      "value": "drie",
      "value_int": 3,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Verwijdering, afwezigheid, vertraging, scheiding, breuk, verspreiding, en alles wat het ontwerp natuurlijk aangeeft, omdat het te eenvoudig en voor de hand liggend is om specifieke opsomming te rechtvaardigen.",
      "meaning_rev": "Geestelijke vervreemding, fout, verlies, afleiding, wanorde, verwarring.",
      "desc": "Drie zwaarden die een hart doorboren; wolken en regen erachter."
    },
    {
      "name": "Vier van Zwaarden",
      "name_short": "sw04",
      "value": "vier",
      "value_int": 4,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Waakzaamheid, terugtrekking, eenzaamheid, heremietrust, ballingschap, graf en doodskist. Het zijn deze laatste die het ontwerp hebben gesuggereerd.",
      "meaning_rev": "Wijs bestuur, omzichtigheid, zuinigheid, hebzucht, voorzorg, testament.",
      "desc": "Het beeld van een ridder in de houding van het gebed, volledig uitgestrekt op zijn graf."
    },
    {
      "name": "Vijf van Zwaarden",
      "name_short": "sw05",
      "value": "vijf",
      "value_int": 5,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Degradatie, vernietiging, intrekking, infamie, oneer, verlies, met de varianten en analogieën hiervan.",
      "meaning_rev": "Hetzelfde; begrafenis en lijkstatie.",
      "desc": "Een minachtende man kijkt naar twee terugtrekkende en neerslachtige figuren. Hun zwaarden liggen op de grond. Hij draagt er twee op zijn linkerschouder, en een derde zwaard is in zijn rechterhand, met de punt naar beneden gericht. Hij is de meester die het veld bezit."
    },
    {
      "name": "Zes van Zwaarden",
      "name_short": "sw06",
      "value": "zes",
      "value_int": 6,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Reis over water, route, weg, gezant, commissaris, middel.",
      "meaning_rev": "Verklaring, bekentenis, publiciteit; één verslag zegt dat het een liefdesvoorstel is.",
      "desc": "Een veerman die passagiers in zijn boot naar de overkant brengt. De vaart is soepel, en gezien het lichte vrachtgewicht kan worden opgemerkt dat het werk niet boven zijn kracht is."
    },
    {
      "name": "Zeven van Zwaarden",
      "name_short": "sw07",
      "value": "zeven",
      "value_int": 7,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Ontwerp, poging, wens, hoop, vertrouwen; ook ruzie, een plan dat kan mislukken, ergernis. Het ontwerp is onzeker in zijn betekenis, omdat de betekenissen sterk uiteenlopen.",
      "meaning_rev": "Goed advies, raad, instructie, laster, gepraat.",
      "desc": "Een man die bezig is vijf zwaarden snel weg te dragen; de twee andere van de kaart blijven in de grond steken. Een kamp is vlakbij."
    },
    {
      "name": "Acht van Zwaarden",
      "name_short": "sw08",
      "value": "acht",
      "value_int": 8,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Slecht nieuws, heftig verdriet, crisis, berisping, kracht in boeien, conflict, laster; ook ziekte.",
      "meaning_rev": "Onrust, moeilijkheden, tegenstand, ongeluk, verraad; wat onverwacht is; noodlot.",
      "desc": "Een vrouw, gebonden en geblinddoekt, met de zwaarden van de kaart om haar heen. Toch is het eerder een kaart van tijdelijke beperking dan van onherstelbare binding."
    },
    {
      "name": "Negen van Zwaarden",
      "name_short": "sw09",
      "value": "negen",
      "value_int": 9,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Dood, mislukking, miskraam, vertraging, bedrog, teleurstelling, wanhoop.",
      "meaning_rev": "Gevangenschap, verdenking, twijfel, redelijke angst, schaamte.",
      "desc": "Een vrouw zittend op haar bank in rouw, met de zwaarden boven haar. Ze is als iemand die geen verdriet kent dat te vergelijken is met het hare. Het is een kaart van totale verlatenheid."
    },
    {
      "name": "Tien van Zwaarden",
      "name_short": "sw10",
      "value": "tien",
      "value_int": 10,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Alles wat geïmpliceerd wordt door het ontwerp; ook pijn, lijden, tranen, droefheid, verlatenheid. Het is niet bijzonder een kaart van gewelddadige dood.",
      "meaning_rev": "Voordeel, winst, succes, gunst, maar geen van deze zijn permanent; ook macht en autoriteit.",
      "desc": "Een neergestrekene figuur, doorboord door alle zwaarden die bij de kaart horen."
    },
    {
      "name": "Page van Zwaarden",
      "name_short": "swpa",
      "value": "page",
      "value_int": 11,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Autoriteit, toezicht, geheime dienst, waakzaamheid, spionage, onderzoek, en de daarbij behorende eigenschappen.",
      "meaning_rev": "De meer duistere kant van deze eigenschappen; wat onverwacht is, onvoorbereide toestand; ziekte wordt ook gesuggereerd.",
      "desc": "Een lenige, actieve figuur houdt een zwaard rechtop in beide handen, terwijl hij snel loopt. Hij loopt over ruig terrein, en om zijn pad zijn de wolken wild gerangschikt. Hij is alert en lenig, kijkend naar links en rechts, alsof een verwachte vijand elk moment zou kunnen verschijnen."
    },
    {
      "name": "Ridder van Zwaarden",
      "name_short": "swkn",
      "value": "knight",
      "value_int": 12,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Vaardigheid, moed, capaciteit, verdediging, behendigheid, vijandschap, toorn, oorlog, vernietiging, tegenstand, verzet, ruïne. Er is dus een zin waarin de kaart de dood betekent, maar deze betekenis draagt hij alleen in zijn nabijheid tot andere kaarten van fatale aard.",
      "meaning_rev": "Onvoorzichtigheid, onvermogen, buitensporigheid.",
      "desc": "Hij rijdt in volle vaart, alsof hij zijn vijanden verspreidt. In het ontwerp is hij echt een prototype held van romantische ridderlijkheid. Hij zou bijna Galahad kunnen zijn, wiens zwaard snel en zeker is omdat hij rein van hart is."
    },
    {
      "name": "Koningin van Zwaarden",
      "name_short": "swqu",
      "value": "koningin",
      "value_int": 13,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Weduwschap, vrouwelijke droefheid en schaamte, afwezigheid, steriliteit, rouw, ontbering, scheiding.",
      "meaning_rev": "Kwaadwilligheid, bigotterie, bedrog, preutsheid, onheil, bedrog.",
      "desc": "Haar rechterhand heft het wapen verticaal op en de kling rust op de arm van haar koninklijke stoel; de linkerhand is uitgestrekt, de arm opgeheven, haar gezichtsuitdrukking is streng maar getemperd; het suggereert bekendheid met verdriet. Het vertegenwoordigt geen genade en, haar zwaard niettegenstaande, is ze nauwelijks een symbool van macht."
    },
    {
      "name": "Koning van Zwaarden",
      "name_short": "swki",
      "value": "koning",
      "value_int": 14,
      "suit": "zwaarden",
      "type": "minor",
      "meaning_up": "Alles wat voortvloeit uit het idee van oordeel en al zijn verbindingen - macht, bevel, autoriteit, strijdlustige intelligentie, wet, ambten van de kroon, enzovoort.",
      "meaning_rev": "Wreedheid, perversiteit, barbaarsheid, perfidie, kwaadaardige bedoeling.",
      "desc": "Hij zit in oordeel, het onthulde teken van zijn pak vasthoudend. Hij herinnert natuurlijk aan het conventionele symbool van gerechtigheid in de Grote Arcana, en hij kan deze deugd vertegenwoordigen, maar hij is eerder de macht van leven en dood, in deugd van zijn ambt."
    }   
  ]
}
